<script>$(document).ready(function(){  menu_over("","","2","0");  })</script>
<style>
    #howtouse section { }
    #howtouse section .title, #price section .title { padding-left:0; padding-right:0;text-align:left }
    #process section .title { padding:0; }
    section.content > .title { padding: 0 20px 0 20px;}
    .process { margin-top:20px; width:100%; height:180px;position:relative; text-align:center;background:url("./images/common/gnb_line.png") repeat-x 0 60px; }
    .process li {
        z-index:2;
        width:120px; height:120px;
        display:inline-block;
        margin:0 30px;
        border:1px solid #09b262;
        background:#09b262 url("./images/common/bg-light.png") repeat-x 0 0;
        background-size:auto 100%;
        -moz-border-radius: 50%;	-webkit-border-radius: 50%; border-radius:  50%;
    }
    .process li p { color:#fff; font-weight:700; font-size:20px; padding:35% 15px 0px 15px; text-align:center; line-height:110%; font-family:"Noto Sans Kr";}
    @media only screen and (min-width: 768px) {
        section.content#service > .image { width:40%; height:auto; }
        section.content#service > .title { padding-left:45%;}
        #price .tbl_type * { font-size:16px }
    }
    @media only screen and (max-width: 767px) {
        section.content#service > .image { width:100%;height:auto; max-width:100%; }
        section.content#service > .image img { max-width:100%; max-height:999px;}
        .process {  height:auto; background-position:center 0px; background-image:url("./images/common/gnb_line.png"); background-repeat:repeat-y; }
        .process:before, .process:after { position:relative;display:block; width:100%; text-align:center; top:auto;}
        .process li { clear:both;width:100px; height:100px; margin:0 auto 15px auto; display:block;}
        .process li p {  font-size:16px; }
        #price .tbl_type td { padding-left:20%; }
    }
</style>
<section class="content" id="security">
    <div class='title'>
        <h2>

            <div class='border'><span></span></div>
        </h2>
        <p>
            제 1조 (목적)<br>
            본 약관은 메이크바이가 운영하는 메이크바이의 웹사이트(www.makebuy.co.kr, 이하 ‘서비스’라 한다)를 이용함에 있어 이용조건 및 절차와 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.

        <p>
    </div>
</section>
<div class="sec2" id="user_security">
    <div class="container">
        <section class="content">
            <div class='title'>
                <h3>
                    제 2조 (용어의 정의)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    본 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다.<br>
                    	“클라이언트”란 서비스에 가입한 회원 중 프로젝트를 발주할 목적으로 작업정보를 제공하는 고객을 말합니다.<br>
                    	“프리랜서”란 서비스에 가입한 회원 중 프로젝트를 수주할 목적으로 포트폴리오, 프로필, 경력, 자격증 내역 등을 제공하는 고객을 말합니다.<br>
                    	“프로젝트”란 클라이언트가 서비스를 통해 외주를 진행하고자 하는 업무를 말합니다.<br>
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 3조 (약관의 명시, 효력 및 개정)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    	이 약관은 메이크바이에서 운영하는 서비스에 게시하여 공시함으로써 효력이 발생합니다. <br>
                    	이용자가 본 약관의 ‘동의함’ 단추를 누르면 이용약관, 책임의 한계 및 메이크바이의 개인정보보호정책을 모두 이해하고 그 내용을 동의하는 것으로 간주합니다.<br>
                    	메이크바이가 제공하는 서비스 전반에 있어 책임의 한계와 책임정보보호정책에 관하여는 별도 고지합니다.<br>
                    	메이크바이는 약관의 규제 등에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 등에 관한 법률 등 관련법을 위배하지 않는 범위에서 합리적 사유가 있는 경우 회원의 사전동의 없이 본 약관을 개정할 수 있습니다.<br>
                    	본 약관에 정하는 범위 이외의 이용자와 메이크바이의 권리, 의무 및 책임사항에 관해서는 전기통신사업법 기타 대한민국의 관련 법령과 상관습을 따릅니다.<br>

                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 4조 (이용 신청 및 제한)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    메이크바이는 다음 각 호에 해당하는 경우에 대해서는 그 신청에 대한 제한 사유가 해소될 때까지 승낙을 유보 또는 서비스 이용을 제한할 수 있습니다.<br>
                    	기재 내용이 허위인 것으로 판명 되거나, 의심할 만한 합리적인 사유가 발생할 경우<br>
                    	기타 메이크바이가 필요하다고 인정되는 경우<br><br>
                    메이크바이는 다음 각 호에 해당하는 경우에는 이용 신청을 승낙하지 아니할 수 있습니다.<br>
                    	본인의 실명으로 신청하지 않았을 때<br>
                    	다른 사람의 명의를 사용하여 신청하였을 때<br>
                    	신청서의 내용을 허위로 기재하였을 때<br>
                    	사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때<br>
                    	기타 메이크바이가 필요하다고 인정되는 경우<br><br>
                    메이크바이는 다음 각 호에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보할 수 있습니다.<br>
                    	서비스 관련 제반 용량이 부족한 경우<br>
                    	기술상 장애 사유가 있는 경우<br>


                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 4조. 개인정보의 제3자 제공에 관한 사항
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    메이크바이는 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다. 메이크바이는 현재 개인정보를 제 3자에게 제공하지 않고 있습니다.<br>
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 5조 (회사의 권리와 의무)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    	메이크바이는 관련법과 본 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다합니다.<br>
                    	메이크바이는 보안 및 아이디 정책, 서비스의 원활한 제공 등과 같은 이유로 회원의 아이디 및 비밀번호 변경을 요구하거나 변경할 수 있습니다.<br>
                    	메이크바이는 회원의 개인 신상 정보를 본인의 승낙 없이 제 3자에게 누설, 배포하지 않습니다. 다만, 관계법령에 의해 국가기관의 요구나 전기통신관련법령 및 정보통신윤리위원회의 요청 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 아니합니다.<br>
                    	메이크바이는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 부득이한 사유가 없는 한 지체없이 이를 수리 또는 복구합니다.<br>
                    	메이크바이가 제공하는 서비스로 인하여 회원에게 손해가 발생한 경우 그러한 손해가 메이크바이의 고의나 중과실에 기해 발생한 경우에 한하여 책임을 부담하며, 그 책임의 범위는 통산손해에 한합니다.<br>
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 6조 (이용자의 권리와 의무)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    	회원은 메이크바이가 제공하는 모든 서비스를 관련법규 및 본 약관에 따라 자유롭게 이용할 수 있습니다 .<br>
                    	이용자는 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주장할 수 없습니다.<br>
                    	이용자는 본 약관에서 규정하는 사항과 회사가 정한 제반 규정, 공지사항 등 회사가 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 메이크바이의 업무에 방해가 되는 행위, 회사의 명예를 손상시키는 행위를 해서는 안됩니다.<br>
                    	회사가 관계법령 및 개인정보보호정책에 의거하여 그 책임을 지는 경우 외에는 회원에게 부여된 비밀번호 관리소홀, 부정이용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.<br>
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 7조 (서비스 이용 시간)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중 무휴 1일 24시간을 원칙으로 합니다. 회사는 시스템 점검이나 서비스 보수가 있을 경우에는 홈페이지내에 공지사항 게재 없이도 서비스를 일시정지 할 수 있습니다. 이러한 경우 메이크바이는 사전 또는 사후에 이를 공지합니다.
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 8조 (면책 및 책임의 범위)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    메이크바이는 다음 각 호에 해당하는 경우에 대해서는 서비스의 책임 사항에서 면책됩니다.<br>
                    	메이크바이는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.<br>
                    	메이크바이는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.<br>
                    	메이크바이는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.<br>
                    	메이크바이는 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.<br>
                    	메이크바이는 회원이나 제3자에 의해 표출된 어떠한 의견이나 정보에 대해 확신이나 대표할 의무가 없으며 의견을 승인하거나 반대하거나 수정하지 않습니다.<br>
                    	메이크바이는 어떠한 경우라도 회원이 서비스에 담긴 정보에 의존해 얻은 이득이나 입은 손해에 대해 책임이 없습니다.<br>
                    	메이크바이는 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 물품거래 혹은 금전적 거래 등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.<br>
                    	메이크바이는 이용자 또는 기타 유관기관이 서비스에 게재한 정보에 대해 정확성, 신뢰도에 대하여 보장하지 않습니다.<br>
                    	메이크바이는 이용자가 서비스 이용과 관련하여 관련하여 가입자에게 발생한 손해 중 가입자의 고의, 과실에 의한 손해 및 타 이용자로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다.<br>
                    서비스 이용과 관련하여 메이크바이와 회원 사이의 분쟁이 발생한 경우, 메이크바이와 회원은 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다. 발생한 분쟁에 대하여 소송이 제기될 경우에는 메이크바이의 소재지를 관할하는 법원을 관할 법원으로 합니다.<br>
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 9조 (개인정보의 이용)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    -	메이크바이의 개인정보 이용정책은 ‘메이크바이 개인정보 보호정책’을 참조해주시기 바랍니다.
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 10조 (회원간의 서비스 계약)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    본 계약은 업무의 진행을 의뢰한 클라이언트(이하 "클라이언트")와 업무를 수행하는 프리랜서(이하 "프리랜서")간 체결하는 업무 계약입니다. 본 약관은 계약에 따른 업무 수행을 함에 있어 관련 법령을 준수하고 신의성실의 원칙에 따라 업무에 임하는 것을 목적으로 합니다. 체결하게 되는 계약은 클라이언트와 프리랜서가 각각 서비스 이용 계약에 따라 메이크바이의 서비스 이용 약관에 동의하는 것으로 그 효력이 있으며 계약에 명시되지 않은 항목에 대해서는 메이크바이의 이용약관을 따르게 됩니다.<br>
                    1.	계약의 성립과 계약기간<br>
                    A.	본 계약은 해당 업무에 대해 클라이언트와 프리랜서가 메이크바이를 통해 상호 확인함으로써 성립하게 됩니다.<br>
                    B.	계약 기간은 메이크바이 에스크로를 통해 클라이언트의 대금 입금이 확인되는 시점부터 해당 대금에 대한 업무가 종료되어 대금이 프리랜서에게 전달되는 시점까지 입니다.<br>
                    2.	계약의 변경과 변경에 따른 부담<br>
                    A.	계약은 상호 확인을 통해 성립하기 전에 자유롭게 변경될 수 있습니다. 클라이언트 또는 프리랜서가 계약 내용을 변경하게 되는 경우 상대방의 확인은 무효화되어 다시 상호 확인을 거치게 됩니다.<br>
                    B.	성립된 계약은 원칙적으로는 계약 내용을 변경할 수 없습니다. 다만 그 변경이 불가피한 경우에는 변경되는 내용에 대해 다시 상호 확인을 통해 변경할 수 있습니다.<br>
                    C.	클라이언트 또는 프리랜서는 상대방의 계약 내용 변경에 대해 확인하지 않을 수 있으며 이러한 경우에는 기존의 계약 내용이 유지됩니다.<br>
                    D.	계약 간 분쟁이 발생할 경우에는 메이크바이의 이용약관에 따라 일차적으로는 계약 당사자 간의 상호 합의와 존중을 바탕으로 조정하는 것에 동의합니다.<br>
                    E.	위와 같은 방법으로 해결되지 않는 경우 계약 당사자는 메이크바이의 취소, 환불, 분쟁 해결 절차를 통해 이를 해결하는 것에 동의합니다.<br>
                    3.	지체상금<br>
                    A.	지체상금은 계약상 업무 완료일이 초과되어 이에 따른 손실이 예상되는 경우 클라이언트가 요청하는 경우에만 부과하는 것으로 합니다.<br>
                    B.	프리랜서가 정당한 사유와 함께 이의를 제기하는 경우 메이크바이의 취소, 환불, 분쟁 해결 절차에 따라 판단하여 클라이언트의 책임으로 인정되는 경우에는 지체상금을 부과하지 않습니다.<br>
                    C.	지체상금을 부과하는 경우 다음과 같은 내용에 의해 산정하여 적용하게 됩니다. 프리랜서는 계약기간 내에 용역수행을 완료하지 못하였을 경우에는 계약상의 업무 완료일자로부터 지체일수 매 1일에 대하여 대금의 1000분의 2.5에 상당하는 지체상금을 제하고 지급받게 되며 해당 지체상금은 클라이언트에게 전달됩니다.<br>
                    D.	상기항의 지체일수를 산정함에 있어서 클라이언트의 정당한 요구에 의하여 프리랜서가 업무 내용에 대해 수정 또는 보완하는 데 소요된 일자는 지체일수에 포함시킬 수 있습니다.<br>
                    E.	산정한 지체일자에 대해 승인 또는 결제 지연 등으로 발생한 클라이언트가 지체한 일자에 대해서는, 이를 제외하여 지체상금을 부과하게 됩니다.<br>
                    4.	취소 및 환불<br>
                    A.	메이크바이의 취소, 환불, 분쟁 해결 절차에 의해 프리랜서의 귀책사유로 업무에 문제가 발생한 경우에는 경우에는 메이크바이의 취소, 환불, 분쟁 해결 절차에 따라 업무를 취소하고 대금을 전액 환불하는 것을 그 원칙으로 합니다.<br>
                    B.	클라이언트는 계약 성립 후 프리랜서의 책임으로 돌릴 사유가 없음에도 불구하고 결과물의 수령을 거부하거나 지연 또는 반품할 수 없습니다.<br>
                    C.	이미 지급이 완료된 업무와 검수 후 확인을 통해 인수한 결과물에 대해서는 그 책임이 클라이언트에게 있습니다.<br>
                    D.	메이크바이의 취소, 환불, 분쟁 해결 절차에 의해 클라이언트의 귀책사유로 업무에 문제가 발생한 경우에는 업무를 취소하고 완성도에 따른 대금을 지급하게 되며 이러한 경우 상호 손해배상은 청구할 수 없습니다.<br>
                    E.	완성도에 대한 평가는 메이크바이의 취소, 환불, 분쟁 해결 절차를 따르며 이에 동의할 수 없는 경우에는 해당 요청을 국내 및 국제 민상사 분쟁 해결 중재기관인 대한상사중재원의 중재를 통해 해결하게 됩니다.<br>
                    5.	계약의 종료<br>
                    A.	일반적으로 계약 기간은 해당 대금에 대한 업무가 종료되어 대금이 프리랜서에게 전달되는 시점까지 입니다. 다만 계약 도중 취소 및 환불 규정에 따라 계약이 해지될 수 있습니다.<br>
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 11조 (회원간 계약에 따른 의무)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    1.	원활한 소통<br>
                    A.	클라이언트와 프리랜서는 성공적인 업무의 진행을 위해 최대한 원활하게 소통을 해야 하는 의무가 있습니다.<br>
                    B.	클라이언트와 프리랜서는 상대방의 요청에 대해 최대 7일 이내에 성실하게 응답해야 하며, 이를 지키지 않는 경우 불이익을 받는 것에 동의합니다.<br>
                    C.	프리랜서의 업무 완료 보고에 대해 클라이언트가 대답이 없는 경우에는 보고 후 7일이 지나면 업무에 대한 검수가 완료되어 대금을 지급하는 것으로 합니다.<br>
                    2.	업무 진행과 수행<br>
                    A.	클라이언트는 업무 진행에 있어 관리와 점검, 요청에 대한 동의와 적절한 지불의 책임이 있으며, 프리랜서에게는 업무 수행에 있어 보유 장비, 도구, 자료들을 포함한 적절한 대금의 청구, 우수한 성과와 요청에 대한 동의에 대한 책임이 있습니다.<br>
                    B.	클라이언트와 프리랜서는 각각 업무를 진행함과 수행함에 있어 선의로 이행하며 공정하게 거래하는 것에 동의합니다.<br>
                    3.	하자보수<br>
                    A.	프리랜서는 수행 완료일로부터 7일간 업무의 결과물이 계약 내용과 동일함을 보증하며 클라이언트가 7일 내에 하자를 발견하는 경우 이를 무상으로 보수할 의무가 있으며 클라이언트는 업무의 결과물에 대해 진행간 지속적으로 검수를 하며 수행 완료시에는 7일 이내에 검수를 마칠 의무가 있습니다.<br>
                    B.	이후 발생하는 하자에 대해서는 클라이언트의 책임으로 간주하여 보수의 건에 대해 별도로 계약을 체결하는 것으로 합니다.<br>
                    4.	비밀의 준수<br>
                    A.	클라이언트와 프리랜서는 본 계약의 전후를 막론하고 본 계약과 관련하여 취득한 상대방에 대한 비밀사항을 제3 자에게 누설해서는 안되며, 보안사항을 철저히 준수해야 합니다.<br>
                    B.	비밀 유출시, 이로 인해 발생하는 모든 책임은 유출한 주체에게 있습니다.<br>
                    5.	양도 및 위임<br>
                    A.	클라이언트와 프리랜서는 본 계약을 제3자에게 양도하거나 본 계약서에 명시된 직무의 수행 및 의무를 제3자에게 위임할 수 없습니다.<br>
                    6.	손해배상<br>
                    A.	진행한 업무에 내용에 있어 하자가 발생하여 피해가 막심한 경우에는 그 일차적인 책임이 검수의 의무를 다하지 못한 클라이언트에게 있습니다.<br>
                    B.	다만 클라이언트의 검수 능력을 벗어난 하자의 경우에는 해당 피해에 관한 소송은 메이크바이의 소재지 관할 법원에서 진행합니다.<br>
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 12조 (회원간의 계약에 의한 권리)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    1.	대금의 지급<br>
                    A.	업무가 완료되면 메이크바이 에스크로에 따라 수행한 업무에 대한 대금을 프리랜서에게 지급하는 것에 동의합니다.<br>
                    B.	지체가 되어 피해가 예상되는 경우 지체상금을 요청할 수 있습니다.<br>
                    2.	지적재산권<br>
                    A.	업무 결과물에 대한 저작 인격권 및 저작 재산권은 클라이언트에게 양도되는 것을 원칙으로 하나, 계약 이전의 별도 협의를 통해 클라이언트와 프리랜서간 협의를 할 수 있습니다.<br>
                    B.	결과물은 메이크바이와 프리랜서를 위한 소개 자료로 활용될 수 있으며 클라이언트의 보안 등의 사유에 따라 별도 요청이 있는 경우 이는 제한될 수 있습니다. 자세한 내용은 저작권 관련 정책을 따르게 됩니다.<br>
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 13조 (메이크바이 에스크로)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    본 약관은 메이크바이가 제공하는 에스크로를 회원이 이용함에 있어 메이크바이와 회원, 또는 회원과 회원 사이의 금융거래에 관한 사항을 정하는 것에 그 목적이 있습니다. 기본적으로 서비스에 대한 신뢰를 위해 모든 거래에 대해 그 대가(이하 "결제 대금")의 전부 또는 일부를 미리 지급 받아 회원의 거래의 결과에 대한 상호 확인 시점까지 결제대금을 예치하는 것을 원칙으로 하고 있습니다. 이를 통해 상호 거래에 대한 신뢰도의 향상과 대금 문제를 원천 봉쇄할 수 있도록 최선의 역할을 할 것입니다.<br>
                    1.	접근 매체의 선정과 사용 및 관리<br>
                    A.	메이크바이는 금융거래 서비스 제공 시 접근매체를 선정하여 회원의 신원, 권한 및 거래지시의 내용 등을 확인할 수 있습니다.<br>
                    B.	회원은 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공할 수 없습니다.<br>
                    C.	회원은 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야 합니다.<br>
                    D.	회원은 이용자로부터 접근매체의 분실이나 도난 등의 통지를 받은 때에는 그 때부터 제3자가 그 접근매체를 사용함으로 인하여 회원에게 발생한 손해를 배상할 책임이 있습니다.<br>
                    2.	오류의 정정<br>
                    A.	회원은 금융거래 서비스를 이용함에 있어 오류가 있음을 안 때에는 메이크바이에 그 오류에 대해 정정을 요구할 수 있습니다.<br>
                    B.	메이크바이는 상기항에 규정에 따라 오류의 정정요구를 받는 경우 이를 즉시 조사하여 처리한 후 정정요구를 받은 날부터 15일 이내에 그 결과를 회원에게 전달합니다.<br>
                    3.	대금의 상태 공개<br>
                    A.	회원간의 서비스 계약에 따라 계약된 회원들은 이해당사자간의 에스크로를 통해 대금의 결제, 예치, 지급 등의 상태를 메이크바이를 통해서 확인할 수 있습니다.<br>
                    B.	메이크바이의 대금의 상태가 변하는 경우 최대 7일 이내에 그 변경된 상태를 적용해야 합니다.<br>
                    4.	결제서비스 종류<br>
                    A.	회원이 결제대금을 메이크바이의 계좌로 이체할 수 있는 계좌이체와 직접 금융기관에 등록한 회원의 계좌에서 출금하여 메이크바이의 계좌로 이체할 수 있는 송금 서비스를 말합니다.<br>
                    5.	결제 내용의 확인<br>
                    A.	메이크바이는 회원과 미리 약정한 전자적 방법을 통하여 회원의 거래내용을 확인할 수 있도록 합니다.<br>
                    B.	회원이 상기항에서 정한 서면의 교부를 요청하고자 할 경우 다음의 주소 및 전화번호로 요청할 수 있습니다.<br>
                    	주소 : 서울특별시 송파구 충민로 10 가든파이브툴 5층 508호 메이크바이<br>
                    	이메일 : help@makebuy.co.kr<br>
                    	전화번호: (070) 7500-580<br>
                    6.	에스크로 예치 계좌<br>
                    A.	메이크바이는 결제된 대금을 메이크바이의 우리은행을 통해 개설한 지정 계좌에 입금하고 유지합니다.<br>
                    B.	회원은 메이크바이 에스크로를 이용함에 있어 예치된 대금에 대해 이자 또는 별도의 수입을 받지 않는 것에 동의합니다.<br>
                    C.	메이크바이는 예치된 대금에 대한 이자 또는 별도의 수입을 생성할 수 있습니다.<br>
                    7.	입출금에 대한 수수료<br>
                    A.	메이크바이는 에스크로를 통한 예치 계좌의 입출금에 대해 수수료가 발생할 경우(해외 송금, 환전 등)에는 이에 대한 비용을 별도로 회원에게 청구할 수 있습니다.<br>
                    8.	지급 조건<br>
                    A.	메이크바이는 예치된 대금에 대해 다음의 각 호에 해당하는 경우 회원간의 서비스 계약의 내용에 따라 지정된 회원에게 정해진 금액을 지급하게 됩니다.<br>
                    i.	회원이 상대방의 지급 요청에 대해 메이크바이 서비스를 통해 승인한 경우<br>
                    ii.	회원이 상대방의 취소 요청에 대해 메이크바이 서비스를 통해 승인한 경우<br>
                    iii.	회원이 상대방의 환불 요청에 대해 메이크바이 서비스를 통해 승인한 경우<br>
                    iv.	회원간의 서비스 계약에 따른 지급 시점으로부터 별도의 분쟁 조정 신청을 하지 않은 상태에서 해당 계약에 명시된 기한이 지나도 별도의 응답이 없는 경우<br>
                    v.	별도의 분쟁 조정 과정을 거친 후 환불, 취소, 분쟁 해결 절차에 따르는 경우<br>
                    vi.	별도의 분쟁 조정 과정을 거친 후 환불, 취소, 분쟁 해결 절차에 의해 메이크바이에서 안내하는 내용에 대해 해당 절차에 명시된 기한이 지나도 별도의 응답이 없는 경우<br>
                    9.	메이크바이의 관리 책임의 의무 및 면책<br>
                    A.	메이크바이는 계약체결 또는 거래지시의 전자적 전송이나 처리과정에서 발생한 사고로 인하여 회원에게 그 손해가 발생한 경우에는 그 손해를 배상할 책임이 있습니다. 다만 이용 약관 위반에 해당하거나 법인인 이용자에게 손해가 발생한 경우로서 회사가 사고를 방지하기 위하여 보안절차를 수립하고 이를 철저히 준수하는 등 합리적으로 요구되는 충분한 주의에 대한 의무를 다한 경우에는 그러하지 아니합니다.<br>
                    B.	메이크바이는 접근매체의 발급주체가 아닌 경우에는 접근매체의 위조나 변조로 발생한 사고로 인하여 회원에게 발생한 손해에 대하여 배상책임이 없습니다.<br>
                    C.	메이크바이는 회원으로부터의 거래지시가 있음에도 불구하고 천재지변, 회사의 귀책사유가 없는 정전, 화재, 통신장애 기타의 불가항력적인 사유로 처리 불가능하거나 지연된 경우로서 이용자에게 처리 불가능 또는 지연사유를 통지한 경우(금융기관 또는 결제수단 발행업체나 통신판매업자가 통지한 경우를 포함합니다)에는 이용자에 대하여 이로 인한 책임을 지지 아니합니다.<br>
                    10.	분쟁 조정의 의무<br>
                    A.	회원은 다음의 분쟁처리 책임자 및 담당자에 대하여 전자금융거래 서비스 이용과 관련한 의견 및 불만의 제기, 손해배상의 청구 등의 분쟁처리를 요구할 수 있습니다.<br>
                    담당자 : 김준호<br>
                    전화번호: (070) 7500-5850<br>
                    이메일: help@makebuy.co.kr<br>
                    B.	회원이 메이크바이에 분쟁 처리를 신청한 경우에는 회사는 15일 이내에 이에 대한 조사 또는 처리 결과를 회원에게 안내하며 자세항 사항은 이용 약관 내의 환불, 취소, 분쟁 해결 절차를 따릅니다.<br>
                    C.	회원은 서비스 이용에 있어 메이크바이가 제안하는 환불, 취소, 분쟁 해결 절차에 만족하지 못하는 경우 '금융위원회의 설치 등에 관한 법률' 제51조의 규정에 따른 금융감독원의 금융분쟁조정위원회나 '소비자보호법' 제31조 제1항의 규정에 따른 소비자보호원에 회사의 전자금융거래 서비스의 이용과 관련한 분쟁조정을 신청할 수 있습니다.<br>
                    D.	메이크바이는 금융거래의 안전성과 신뢰성을 확보할 수 있도록 금융거래의 종류별로 전송이나 처리를 위한 인력, 시설, 장치 등의 정보기술부문 및 전자금융업무에 관하여 금융위원회가 정하는 기준을 준수합니다.<br>
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 14조 (취소 및 환불)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    본 환불, 취소, 분쟁 해결 절차 약관은 업무의 진행을 의뢰한 클라이언트(이하 "클라이언트")와 업무를 수행하는 프리랜서(이하 "프리랜서")간 체결하게 되는 계약에 대해 발생하는 모든 문제를 원만하게 해결하는 것에 가장 큰 목적을 갖습니다. 이는 클라이언트와 프리랜서가 회원간 서비스 계약을 체결하기 이전에 각각 서비스 이용 계약에 따라 메이크바이의 서비스 이용 약관에 동의하는 것으로 그 효력이 있습니다.<br>
                    1.	확인기간<br>
                    A.	클라이언트와 프리랜서는 업무를 진행함에 있어 발생하는 다양한 요청 등에 대해 공휴일을 포함하여 최대 7일 이내에 의사를 표시할 의무가 있습니다.<br>
                    B.	7일 이내 의사를 표시 하지 않을 경우 처리되는 모든 사항(환불, 취소, 분쟁 해결 절차 등)에 대한 책임은 본인에게 있습니다.<br>
                    2.	취소<br>
                    A.	계약은 상호 확인을 통해 성립하게 되므로 계약간 클라이언트 또는 프리랜서는 계약에 대한 취소를 요청할 수 있습니다.<br>
                    B.	계약 도중의 클라이언트 또는 프리랜서의 취소 요청에 확인 기간 동안 응답이 없을 경우 상대방의 요청에 동의한 것으로 간주됩니다.<br>
                    C.	계약의 취소에 대해 상호 확인한 경우 회원간 서비스 계약과 메이크바이 에스크로에 따라 대금을 처리하게 됩니다.<br>
                    3.	환불<br>
                    A.	대금이 지급되지 않은 경우<br>
                    i.	메이크바이 에스크로에 따라 파트너에게 대금이 아직 지급되지 않은 경우, 클라이언트는 파트너에게 환불 요청을 할 수 있습니다.<br>
                    ii.	클라이언트의 환불 요청에 대해 파트너가 확인 기간 내에 응답이 없는 경우 상대방의 요청에 동의한 것으로 간주됩니다.<br>
                    iii.	환불 요청에 대해 클라이언트와 프리랜서는 최우선적으로 적극적인 협의를 통해 원만한 결과를 이끌어낼 의무가 있으며, 협의하지 못하는 경우 분쟁 해결 절차에 따라 환불 요청이 처리됩니다.<br>
                    iv.	다만 클라이언트는 프리랜서의 책임으로 돌릴 사유가 없음에도 불구하고 결과물의 수령을 거부하거나 지연 또는 반품할 수 없습니다.<br>
                    B.	검수 후 승인에 따라 대금이 지급이 된 경우<br>
                    i.	대급이 지급되는 것은 클라이언트가 검수가 완료된 경우에 한합니다.<br>
                    ii.	이 경우 클라이언트의 환불 요청에 프리랜서가 확인 기간 내에 응답하지 않을 경우 환불 요청은 처리되지 않습니다.<br>
                    iii.	또한 프리랜서의 다른 업무에 대한 예치금이 메이크바이 에스크로에 의해 보호되고 있는 경우에도 메이크바이는 프리랜서에게 환불에 대한 대금 청구를 하지 않습니다.<br>
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 15조 (분쟁 해결 절차)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    회원간 서비스 계약에 따라 클라이언트와 프리랜서는 자체 협의를 통해 우선적으로 문제를 해결해야하는 의무가 있습니다. 메이크바이를 통해 분쟁 해결 절차를 진행하는 경우 일부의 과정은 별도의 비용이 청구될 수 있습니다. 이와는 별도로 부적절하게 메이크바이의 분쟁 해결 절차를 악용하거나 과도하게 요구하는 경우 사이트 이용 관련 정책에 따라 메이크바이는 회원에게 제재를 가할 수 있습니다.<br>
                    1.	회원간 협의<br>
                    A.	클라이언트와 프리랜서는 업무 진행 도중 다양한 내용에 대해서 이의를 제기할 수 있는 권한이 있으며, 상대방의 정당한 사유에 따른 이의 제기에 대해서는 확인 기간 내에 응답을 해야하는 의무가 있습니다.<br>
                    B.	회원은 이와 같은 이의 제기에 관한 내용을 서면화하여 기록 및 보관해야하는 의무가 있습니다.<br>
                    C.	자체 협의를 통해서 분쟁이 해결되는 경우 메이크바이는 별도의 조치를 취하지 않습니다.<br>
                    2.	메이크바이 지원<br>
                    A.	회원간 협의가 원활하게 이루어지지 않는 경우, 클라이언트 또는 프리랜서는 메이크바이에 지원을 요청할 수 있습니다.<br>
                    B.	메이크바이는 업무 내용, 진행 내역, 메세지 등의 기록된 내용에 대해 담당 지원 인력을 배정하여 클라이언트와 프리랜서간 분쟁 요소에 대해 의견을 제시할 수 있습니다.<br>
                    C.	메이크바이는 클라이언트와 프리랜서에게 관련된 자료를 요청을 할 수 있으며 요청에 대해 회원은 확인 기간 내에 응답할 의무가 있습니다.<br>
                    D.	메이크바이는 지원간 업무 진행 내역에 대한 접근 권한을 획득하게 되며 획득하는 내용에 대해 외부로 발설하지 않을 의무가 있습니다.<br>
                    E.	메이크바이는 클라이언트와 프리랜서가 모두 원활하게 업무를 진행할 수 있도록 최선을 다합니다.<br>
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 16조 (이용요금)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    	클라이언트와 프리랜서는 업무 완료 후 상호 확인에 따라 메이크바이 에스크로에 의해 보호 중인 대금의 처리에 동의하게 됩니다.<br>
                    	클라이언트의 대금은 부가가치세를 제외한 금액에서 10%를 차감한 후 프리랜서에게 전달됩니다.<br>
                    	프리랜서가 기업 회원인 경우에는 수수료가 차감된 대금에 대한 부가가치세를 합산하여 지급하게 됩니다.<br>
                    	프리랜서가 사업자등록이 되지않은 개인 회원인 경우에는 수수료가 차감된 대금에 대한 원천징수세 3.3%를 추가 차감하여 지급하게 됩니다.<br>
                    	프리랜서는 메이크바이의 대금을 지급 받기 이전에 필요한 서류를 먼저 제출해야하는 의무가 있습니다.<br>
                    	프로젝트가 취소될 시 메이크바이 에스크로에 따라 기본적으로 프리랜서의 귀책에 따라 업무가 취소될 경우 대금 지급 자체가 되지 않으며 이에 대한 수수료는 별도로 부과하지 않으며 대금 전액은 클라이언트에게 전달됩니다.<br>
                    	클라이언트의 귀책에 따라 업무가 취소되거나 환불, 취소, 분쟁 해결 절차에 따라 대금의 일부가 지급되는 경우에는 계약 당시 서명한 메이크바이 계약서에 따라 수수료를 차감한 후 프리랜서에게 지급하며, 잔액은 수수료를 부과하지 않고 클라이언트에게 전달됩니다.<br>
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    제 17조 (지적재산권)
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    1.	지적재산권 보호<br>
                    A.	프리랜서는 제3자의 저작권 등을 침해하여서는 안됩니다. 만일 업무에 따른 저작물의 내용이 제3자의 저작권 등의 권리를 침해하여 클라이언트 또는 제3자에게 손해를 끼칠 경우에 프리랜서는 ’민, 형사상의 모든 책임을 지게 됩니다.<br>
                    B.	메이크바이는 도용이나 침해가 의심되는 저작물에 대해 조사하지 않습니다. 클라이언트가 직접 도용이나 침해 여부를 판가름한 뒤 메이크바이에 알려주어야 합니다.<br>
                    2.	지적재산권 양도<br>
                    A.	프리랜서는 클라이언트가 업무의 완료를 승인하는 순간 클라이언트와 프리랜서 당사자 간의 지적재산권이 양도되는 것에 대해서 동의합니다.<br>
                    B.	별도의 지적재산권 보호를 클라이언트에게 요청한 상태에서 계약이 되는 경우에는 지적재산권이 프리랜서 본인에게 있습니다.<br>
                    3.	게재할 권리의 보호<br>
                    A.	클라이언트는 완료된 업무 결과물에 대해서 메이크바이 또는 프리랜서가 홍보를 위한 수단으로 온라인 및 오프라인 상에서 업무의 결과를 별도의 로열티 없이 자유롭게 지속적으로 사용하는 것을 동의합니다.<br>
                    B.	클라이언트가 업무의 목적 상 게재를 허용치 않는 경우 계약 체결 이전에 의사를 통보할 의무가 있으며, 이 통보에 따라 계약이 체결되는 경우에는 메이크바이와 프리랜서는 게재할 권리를 상실하게 됩니다.<br>
                </p>
            </div>
        </section>
        <section class="content">
            <div class='title'>
                <h3>
                    부칙
                    <div class='border'><span></span></div>
                </h3>
                <p>
                    	이 약관은 2016년 5월 1일부터 적용됩니다.
                </p>
            </div>
        </section>

    </div>
</div>
